Repository: giellalt/corpus-nob
Catalog: prestable/tmx/sme/admin/depts/regjeringen.no/8_id_446549.html.tmx
Source language: nob
Languages: sme

source: For sanksjonsbestemmelser vises til omtalen under kapittel 8.24 .
sme: Ráŋggaštanmearrádusaid birra lea eanet kapihttalis 8.24 .

source: Ved å bruke siidaens beitegrunnlag som basis for reintallsfastsettelsen , mener departementet i likhet med utvalget , at det kan være lettere å få aksept for og få gjennomført en reintallstilpasning som sikrer en langsiktig bærekraftig reindrift .
sme: Go geavaha siidda guohtumiid boazologu mearrideamis , de oaivvilda departemeanta seammaládje go lávdegoddi , ahte sáhttá leat álkit oažžut boazodoalu dohkkehit ja čađahit boazologu heiveheami mii boahtteáigái sihkkarastá guoddevaš boazodoalu .

source: Ved en slik fremgangsmåte tas det utgangspunkt i hvordan distriktets ressurser fordeler seg på siidaene og deres ulike årstidsbeiter .
sme: Dainna lágiin atná vuođđun siiddaid vejolaš guohtumiid ja iešguđet áigodatguohtumiid .

source: Hittil har reintallsfastsettelsen tatt utgangspunkt i distriktets totale sommerbeiteressurser uten å ta hensyn til hvordan disse fordeler seg på siidaer og beiter .
sme: Dán rádjái lea boazologu mearrideapmi atnán orohaga ollislaš geasseguohtumiid vuođđun , eai ge leat vuhtii váldán movt dát leat juohkásan siiddaide ja guohtumiidda .

source: Departementet mener videre at reindriften , med sin erfaringsbaserte naturkunnskap , har gode forutsetninger for å bidra til vurderingene av hvor stort beitetrykk et område faktisk tåler sett i et langsiktig perspektiv .
sme: Departemeanta oaivvilda viidáseappot ahte boazodoallu , iežas árbevirolaš máhtuin luonddu birra , ieš bures nákce leat mielde árvvoštallame man ollu guohtuma guovllut duođai girdet guhkes áiggi perspektiivvas .

source: En forutsetning for at dette skal føre til et reintall som er i balanse med ressursgrunnlaget , er at det i nødvendig utstrekning er fastsatt grenser mellom reinbeiteområder , distrikter og siidaer , samt beitetider .
sme: Eaktun dasa ahte dát mielddisbuktá boazologu mii lea heivehuvvon guohtumiidda , lea ahte dárbbašlaš rájit guohtunguovlluid , orohagaid ja siiddaid gaskka leat mearriduvvon , ja maiddái guohtunáiggit .

source: Stabile rammebetingelser er derfor en nødvendig forutsetning for en bærekraftig reindrift .
sme: Doppe gos dát leat mearriduvvon , eai leat mearkkašahtti váttisvuođat boazologuin .

source: Dette er også påpekt i Riksrevisjonens rapport vedrørende reinbeiteressursene i Finnmark .
sme: Dát lea maid čujuhuvvon Riikkarevišuvnna raporttas Finnmárkku guohtunresurssaid birra .

source: Fortsatt er ikke alle rammebetingelser på plass i Finnmark , og det pågår et arbeid med dette .
sme: Eai vuos ge leat Finnmárkkus buot rámmaeavttut sajis , ja dainna bargojuvvo viidáseappot .

source: Dette arbeidet vil være et viktig bidrag for å få en tilpasning av reintallet til ressursgrunnlaget .
sme: Dát bargu šaddá deaŧalaš oassin boazologu heiveheamis guohtumiidda .

source: Det vises for øvrig til omtalen av beitebruksreglene ovenfor under punkt 8.17 .
sme: Muđui čujuhit mearkkašumiide guohtungeavaheami birra kapihttalis 8.17 .

source: Rammebetingelsene nevnt ovenfor er nødvendige , men ikke tilstrekkelige betingelser for at næringen skal fastsette reintall i henhold til ressursgrunnlaget .
sme: Bajábealde namuhuvvon rámmaeavttut leat dárbbašlaččat , muhto eai doarvái dasa ahte boazodoallu galgá mearridit boazologu resursavuođu mielde .

source: Som nevnt under kapittel 8.3 , er det flere forhold som kan bidra til at det indre selvstyre i reindriften ikke fører til en reintallstilpasning som er i tråd med målsettingen om økonomisk , økologisk og kulturell bærekraft .
sme: Nugo namuhuvvon kapihttalis 8.3 , de leat máŋga beali mat sáhttet dagahit ahte boazodoalu siskkáldas iešstivrejupmi ii buvtte boazologu heiveheami , mii deavddášii ekonomalaš , ekologalaš ja kultuvrralaš guoddevašvuođa eavttuid .

source: Hovedutfordringen er derfor å utforme regler som kombinerer næringsmessig selvstyre med kontrollordninger og sanksjonsmuligheter som gjør at myndighetene kan ivareta sitt ansvar både for en bærekraftig reindrift og andre samfunnshensyn .
sme: Váldo hástalussan lea dalle ráhkadit njuolggadusaid mat ovttastit ealáhusa iešstivrejumi bearráigeahččanortnegiiguin ja ráŋggáštanortnegiiguin mat dahket ahte eiseválddit sáhttet fuolahit iežaset ovddasvástádusa sihke guoddevaš boazodoalu ja eará servodatberoštumiid hárrái .

source: Etter departementets syn må myndighetene i forbindelse med godkjenningen av bruksreglene foreta en reell etterprøving av det fastsatte reintallet .
sme: Departemeantta oainnu mielde fertejit eiseválddit doaibmanjuolggadusaid dohkkeheami oktavuođas duođaid dárkkistit mearriduvvon boazologu .

source: Dette er nødvendig fordi myndighetene har et overordnet ansvar for ressurstilpasningen der reintallet er en sentral faktor .
sme: Dát lea dárbbašlaš dan dihte go eiseválddiin lea bajimus ovddasvástádus resursaheiveheami hárrái doppe gos boazolohku lea guovddážis .

source: Departementet foreslår derfor at distriktsstyret i bruksreglene skal gjøre nærmere rede for de drifts- og beitemessige vurderinger som ligger til grunn for det fastsatte reintallet .
sme: Departemeanta evttoha danne ahte orohatstivra galgá doaibmanjuolggadusain dárkileappot čilget doaibma- ja guohtundilálašvuođalaš beliid mat leat mearriduvvon boazologu vuođđun .

source: Dette vil være med på å danne grunnlaget for slik etterprøving fra myndighetenes side .
sme: Dat lea mielde hukseme eiseválddiide vuođu diekkár dárkkisteapmái maid dat galget dahkat .

source: Myndighetenes etterprøving vil først få praktisk betydning etter at utøvere , siidaer og distrikter selv har gjort sine vurderinger , og bare i den grad disse vurderinger har ledet til et reintall som etter myndighetenes oppfatning er på et uforsvarlig høyt nivå .
sme: Eiseválddit galget dárkkistit mearrádusa easkka maŋŋel go boazodoallit , siiddat ja orohagat vuos leat ieža árvvoštallan , ja dušše dalle jus dáid árvvoštallamiid vuođul árvaluvvo boazolohku mii eiseválddiid mielas lea dohkketmeahttun allat .

source: Sametinget går imot en slik etterprøving fra myndighetenes side .
sme: Sámediggi vuosttalda ahte eiseválddit galget sáhttit ná dárkkistit ja rievdadit boazologu .

source: I tråd med utvalgets utredning , foreslås det at sommersiidaen er utgangspunkt for fastsettelsen av øvre reintall .
sme: Seammaládje go lávdegotti čielggadusas nai , de evttohuvvo dás ahte alimus boazologu mearrideami vuođđun galgá leat geassesiida .

source: Det kan reises spørsmål om behovet for å fastsette høyeste reintall for sommersiidaen når vinterbeitene ofte utgjør knapphetsfaktoren .
sme: Sáhttá gal jearrat lea go dárbu mearridit alimus boazologu geassesiidii , go dábálaččat leat dálveguohtumat mat ráddjejit .

source: Departementet ser det imidlertid som hensiktsmessig at det er sommersiidaen som danner basisen for fastsettelse av slike rammevilkår som høyeste reintall representerer .
sme: Departemeantta mielas lea datte ulbmillaš ahte geassesiida adno vuođđun mearridit dakkár rámmaeavttuid , nugo boazologu .

source: Det er sommersiidaen som i hovedsak har utgjort det organisasjonsmessige grunnlaget , og det er sommerbeitene som gir produksjon og avkastning .
sme: Dábálaččat lea geassesiida doaibman organisatoralaš vuođđun , ja geasseguohtumiin dat boahtá buvttadeapmi ja reantu .

source: Departementet viser for øvrig til utvalgets forutsetninger om at det ved fastsettelse av reintallet må ses hen til kapasiteten på de øvrige årstidsbeitene .
sme: Departemeanta čujuha muđui lávdegotti eavttuide das ahte boazologu mearrideamis ferte vuhtii váldit maiddái eará áigodatguohtumiid .

source: Videre kan det fastsettes reintall for de forskjellige vintersiidaene og for andre grupperinger dersom dette er nødvendig for å få en forsvarlig bruk av vinterbeitene .
sme: Viidáseappot sáhttá mearridit boazologu iešguđet dálvesiiddaide ja eará joavkkuide jus dat lea dárbbašlaš olahan dihte bealuštahtti dálveguohtungeavaheami .

source: På den måten mener departementet at de ulike hensyn blir ivaretatt på en tilfredsstillende måte .
sme: Dainna lágiin oaivvilda departemeanta ahte iešguđet bealit váldojuvvojit vuhtii dohkálaččat .

source: Man er nå i ferd med å få på plass ny distriktsinndeling i Finnmark .
sme: Dál lea bargu jođus oažžut áigái ođđa orohatjuohkima Finnmárkkus .

source: I Vest-Finnmark innebærer dette så langt at man beholder den eksisterende distriktsinndelingen for sommerbeitedistriktene og at de såkalte fellesbeitene er inndelt i nye distrikter .
sme: Oarje-Finnmárkkus mielddisbuktá dát ahte dálá orohatjuohkin geasseorohagaid dáfus bisuhuvvo ja ahte nugohčoduvvon oktasašguohtumat leat juhkkojuvvon ođđa orohahkan .

source: Dette betyr at det for sommerbeitedistriktene skal utarbeides bruksregler , og fastsettes reintall for den enkelte siida .
sme: Dát máksá ahte geassesiiddaide galget ráhkaduvvot doaibmanjuolggadusat , ja mearriduvvot boazolohku juohke siidii .

source: På tilsvarende måte skal det utarbeides bruksregler for vår- , høst- og vinterbeitedistriktene .
sme: Seammaládje galget ráhkaduvvot doaibmanjuolggadusat giđđa- , čakča- ja dálveorohagaide .

source: Der årstidsbeitene på denne måten er fordelt over flere distrikter , vil det være nødvendig med samarbeid mellom distriktene om utarbeidelsen av bruksreglene , se utvalgets utredning side 107 annen spalte .
sme: Jus áigodatguohtumat leat máŋgga orohaga siskkobealde , de lea dárbbašlaš ahte dát orohagat ovttasbarget doaibmanjuolggadusaid ráhkadeamis , geahča lávdegotti čielggadeami s. 107 nuppi ráiddus .

source: I Øst-Finnmark har man nå for de vestlige delene fått et nytt stordistrikt , distrikt 16 , som har alle årstidsbeiter innenfor distriktsgrensene .
sme: Nuorta-Finnmárkkus lea oarjjabealde ásahuvvon ođđa stuora orohat , orohat 16 , mas leat buot áigodatguohtumat orohaga rájiid siste .

source: Departementet vil for øvrig framheve at man i disse vurderinger ikke må glemme at det foregår reindrift også andre steder enn i Finnmark , og hvor situasjonen er en annen enn den som gjør seg gjeldende i kjerneområdene her .
sme: Departemeanta áigu muđui deattuhit ahte dáin árvvoštallamiin ii ábut vajálduhttit ahte boazodoallu lea maiddái eará sajis go Finnmárkkus , ja gos dilli lea áibbas eará go dáin guovddášguovlluin .

source: Det sterke fokus som beitespørsmålene i Finnmark har hatt over lang tid , kan fort stille de øvrige reinbeiteområdene i skyggen .
sme: Ahte Finnmárkku boazolohkui lea giddejuvvon nu ollu fuomášupmi guhkes áiggi , sáhttá dagahit ahte eará boazodoalloguovllut báhcet suoivvanii .

source: Dette gjelder for så vidt også i Finnmark hvor bildet er langt mer nyansert enn det man til tider kan få inntrykk av .
sme: Dát guoská datte maiddái Finnmárkui gos dilli lea sakka girját go muhtomin orru leame .

source: Dagens lov er mangelfull når det gjelder muligheten for å iverksette hensiktsmessige sanksjoner .
sme: Otná láhka lea váilevaš , vejolašvuođa hárrái čađahit ulbmillaš ráŋggáštemiid .

source: Dersom det faktiske reintallet i et distrikt er høyere enn det fastsatte , krever en eventuell oppfølging etter dagens lov at det først fastsettes et høyeste reintall pr. driftsenhet .
sme: Jus orohaga boazolohku lea badjelis go mearriduvvon lohku , de ferte dálá lága mielde vuos mearridit alimus boazologu juohke doalloovttadahkii .

source: Dette fører til svært tidkrevende prosesser .
sme: Dát livččii hui áigeáddjás proseassa .

source: I utvalgets utredning foreslås en bestemmelse som innebærer at dersom reintallet i en siida er høyere enn det fastsatte , skal hver siidaandel redusere sitt reintall forholdsmessig .
sme: Lávdegotti čielggadeamis árvaluvvo mearrádus mii mielddisbuvttášii ahte jus muhtun siidda boazolohku lea badjelis go mearriduvvon , de galgá juohke siidaoassi unnidit iežas boazologu gorálaččat .

source: Plikten til å redusere følger således direkte av loven .
sme: Nu livččii unnidangeatnegasvuohta mearriduvvon lága bokte .

source: Departementet støtter utvalgets forslag om å innføre en slik modell , men foreslår at siidaen selv gis anledning til å gjennomføre nødvendig reintallstilpasning innen en nærmere fastsatt frist .
sme: Departemeanta doarju lávdegotti árvalusa diekkár vuogi ásaheami birra , muhto evttoha ahte siida ieš oažžu vejolašvuođa unnidit boazologu ovdal dihto áigemeari .

source: Reduksjonsmodellen får dermed bare anvendelse der hvor siidaen ikke vil gjennomføre eller lykkes med reintallsreduksjonen .
sme: Unnidanvuohki váldo atnui dušše jus siida ii dáhto unnidit dahje ii lihkostuva unnidit boazologu .

source: Dette forslaget er nytt i forhold til utvalgets forslag , og ble foreslått av gruppen som foretok siidautredningen , jf , kapittel 8.7 .
sme: Dát evttohus lea ođas lávdegotti árvalusa ektui , ja dan evttohii joavku mii čielggadii siidda , geahča kapihttala 8.7 .

source: Departementet går imidlertid ikke inn for utvalgets forslag om at reduksjonen kun skal gjelde for de som har mer enn 200 rein .
sme: Departemeanta ii doarjjo lávdegotti árvalusa das ahte unnidit galget dušše sii geain leat badjel 200 bohcco .

source: Utvalget foreslo denne grensen fordi mindre driftsenheter i første omgang skulle skjermes .
sme: Lávdegoddi árvalii dán ráji vai unnimus doalut suodjaluvvojit vuosttaš vuorus .

source: Departementet ser av flere grunner betenkeligheter med å fastsette en slik nedre grense .
sme: Departemeantta mielas leat máŋga ákka dasa ahte ii galgga mearridit diekkár ráji .

source: For det første vil lovens utgangspunkt om en forholdsmessig reduksjon innebære at de største enhetene må ta den største andelen av den vedtatte reduksjonen .
sme: Vuosttažettiin lea evttohusa ulbmil ahte go buohkat galget gorálaččat unnidit , de šaddet stuorámus doalut unnidit eanemus .

source: Dersom det i tillegg til dette settes en nedre grense for når en siidaandel skal bidra til reduksjonen , vil det på sikt kunne føre til en uheldig næringsstruktur som både svekker den totale og den gjennomsnittlige lønnsomheten i siidaen .
sme: Jus dasa lassin galggašii leat vuolit rádji dasa guđet siidaoasit galget unnidit , de sáhttá dat áiggi vuollái buktit sávakeahtes ealáhusvuogádagaid ja váikkuhusaid mat headjudit sihke ollislaš ja gaskamearálaš gánnáheami siiddas .

source: Med andre ord kan mulighetene til å drive en økonomisk forsvarlig reindrift bli undergravd .
sme: Namalassii sáhttet vejolašvuođat doaimmahit ekonomalaččat bealuštahtti boazodoalu billistuvvot .

source: Dette er et annet standpunkt enn det som framkommer i ot.prp. nr. 99 ( 2004-2005 ) , men er et resultat av en fornyet vurdering av dette spørsmålet .
sme: Dát lea eará oaidnu go dat mii boahtá ovdan Od.prp. nr. 99 ( 2004 – 2005 ) , muhto lea boađusin das go gažaldat lea ođđasit guorahallojuvvon .

source: Både Sametinget og NRL går inn for utvalgets modell med å skjerme siidaandeler med lavest reintall .
sme: Sihke Sámediggi ja NBR doarjuba lávdegotti árvalusa man mielde unnimus siidaoasit suodjaluvvojit .

source: Etter departementets syn vil imidlertid forslaget om at siidaen selv kan bestemme hvordan en reduksjon skal foretas , et stykke på vei imøtekomme de behov som påpekes fra Sametinget og NRL .
sme: Departemeantta oainnu mielde vuhtii váldá baicca evttohus , ahte siida ieš sáhttá mearridit movt unnideapmi galgá čađahuvvot , buori muddui dan maid Sámediggi ja NBR dáhttuba .

source: Gjennom en slik modell gis siidaen mulighet til skjerme mindre siidaandeler .
sme: Dakkár vuogi bokte oažžu siida ieš vejolašvuođa suodjalit unnimus siidaosiid .

source: Det er imidlertid viktig at det gis tidsfrister for utarbeidelse av slike reduksjonsplaner og gjennomføring av reintallsreduksjon .
sme: Jus eai ráhkaduvvo diekkár unnidanplánat ja boazolohku ii unniduvvo mearriduvvon áigái , de galgá čađahit lága mearrádusaid gorálaš unnideami birra .

source: Departementet kan ved forskrift gi utfyllende bestemmelser om fastsettelse av reintall .
sme: Departemeanta sáhttá láhkaásahusaid bokte addit dievasmahtti mearrádusaid boazologu unnideami birra .

source: Denne hjemmelen gir mulighet til å fastsette bestemte prosedyrer for reintallsfastsettelsen i områder hvor ressurssituasjonen er slik at reintallsfastsettelsen krever særskilt oppmerksomhet .
sme: Dát váldi addá vejolašvuođa mearridit dihto prosedyraid boazologu unnideapmái guovlluin gos resursadilálašvuohta lea dakkár ahte boazologu unnideapmi gáibida erenoamáš beroštumi .

source: I slike tilfeller kan det være behov for at det tidlig i prosessen legges opp til et forsterket samarbeid mellom siida / distrikt myndigheter og forskning .
sme: Dakkár oktavuođain sáhttá leat dárbbašlaš árrat proseassas oažžut áigái nanu ovttasbarggu siidda / orohaga eiseválddiid ja dutkama gaskka .

source: For øvrig er det viktig at forskriften sikrer tilstrekkelig fleksibilitet slik at prosessen kan tilpasses de konkrete utfordringene .
sme: Muđui lea deaŧalaš ahte láhkaásahusat vuhtii váldet doarvái heivehanmuni nu ahte proseassa sáhttá heivehuvvot guoskevaš hástalusaide .

source: Sametinget og NRL vil bli konsultert under utarbeidelsen av forskriftene .
sme: Sámediggi ja NBR dáhttuba departemeantta ráđđádallat iežaineaskka láhkaásahusaid ráhkadeamis .

source: Det vises for øvrig til merknadene til § 81 når det gjelder forskrifter og konsultasjoner med Sametinget og NRL.
sme: Čujuhit muđui mearkkašumiide paragráfii 81 láhkaásahusaid ja ráđđádallamiid birra Sámedikkiin ja NBR:in .

source: Videre kan det i tilknytning til distriktsstyrets arbeid og myndighetenes godkjenningsbehandling være et generelt behov for å utvikle objektive / vitenskapelige kriterier knyttet opp mot for eksempel reinens kondisjon , produksjon , stabilitet i reintallet , biologisk mangfold , etc. .
sme: Viidáseappot sáhttá orohatstivrra barggu ja eiseválddiid dohkkehangieđahallama oktavuođas leat oppalaš dárbu ovdánahttit objektiiva / dieđalaš eavttuid omd. bohcco vuoimmi , buvttadeami , boazologu dássetvuođa , biologalaš šláddjivuođa jd. hárrái .

source: Departementet vil følge opp dette nærmere , og sette sammen en gruppe med tverrfaglig kompetanse både fra forsk ­ning og næring .
sme: Departemeanta áigu dán čuovvolit , ja nammadit joavkku mas lea fágaidrasttideaddji gelbbolašvuohta sihke dutkama ja ealáhusa bealde .

source: 8.19 Distriktsplan
sme: 8.19 Orohatplána

source: Distriktsplanen skal etter utvalgets forslag gi de opplysninger om virksomheten i distriktet som er av betydning for den offentlige planleggingen .
sme: Orohatplána galgá lávdegotti árvalusa mielde addit dieđuid orohaga doaimma birra mat leat dárbbašlaččat almmolaš plánemis .

source: Kommune og fylkeskommune skal gjøres kjent med hovedinnholdet i utkast til plan før den vedtas , og endelig plan skal sendes disse samt berørte nabodistrikter .
sme: Gielda ja fylkkagielda galget oažžut dieđu plána váldosisdoalu birra ovdal go dat mearriduvvo , ja loahpalaš plána galgá sáddejuvvot daidda ja guoskevaš ránnjáorohagaide .

source: Enkelte høringsinstanser framholder at offentlige myndigheter bør være sterkere involvert i prosessen før planen vedtas .
sme: Muhtun gulaskuddanásahusat oaivvildit ahte almmolaš eiseválddit berrejit leat eanet mielde proseassas ovdal go plána mearriduvvo .

source: Dette gjelder Porsanger kommune som mener forslag til nye distriktsplaner må utarbeides i samarbeid med berørte kommuner og sendes disse til godkjenning .
sme: Dán dadjá Porsáŋggu gielda mii oaivvilda ahte ođđa orohatplánaid evttohus ferte ráhkaduvvot ovttasráđiid guoskevaš gielddaiguin mat dasto galget daid dohkkehit .

source: Det anføres videre at distriktsplanleggingen må sees i sammenheng med kommunale planer og flerbruksplanlegging .
sme: Dadjet viidáseappot ahte orohatplánema ferte geahččat ovttas gieldda plánaiguin ja iešguđet geavaheddjiid oktasašplánaiguin .

source: Departementet mener det er en fordel for alle berørte interesser dersom reindriften er i et best mulig inngrep i forhold til den offentlige arealplanleggingen .
sme: Departemeanta oaivvilda ahte lea ovdamunnin buot guoskevaš beroštumiide jus boazodoallu lea buoremus lági mielde almmolaš areálaplánemis .

source: En nødvendig forutsetning er at aktuelle myndigheter får de opplysninger om reindriften som har betydning for den offentlige planleggingen .
sme: Dárbbašlaš eaktun lea ahte guoskevaš eiseválddit ožžot dieđuid boazodoalus , main lea mearkkašupmi almmolaš plánema hárrái .

source: Departementet går derfor inn for Reindriftslovutvalgets forslag om at distriktsplanen skal inneholde opplysninger om reindriften i distriktet som i første rekke er av betydning for den offentlige planleggingen .
sme: Dan dihte evttoha departemeanta ahte Boazodoalloláhkalávdegotti árvalus das ahte orohatplána galgá sisttisdoallat dieđuid orohaga boazodoalu birra main vuosttažettiin lea mearkkašupmi almmolaš plánema oktavuođas .

source: Kommune , fylkeskommune og fylkesmann skal gjøres kjent med hovedinnholdet i utkast til distriktsplan før den vedtas .
sme: Gielda , fylkkagielda ja fylkkamánni galget beassat diehtit plána váldosisdoalu ovdal go dat mearriduvvo .

source: I den utstrekning kommune , fylkeskommune og fylkesmann skulle ha innvendinger mot det som framkommer , kan dette spilles inn før planen blir vedtatt .
sme: Jus gielddas , fylkkagielddas dahje fylkkamánnis ležžet vuostehágut evttohussii , de sáhttet dan dieđihit ovdal go plána mearriduvvo .

source: 8.20 Jordskifterettens rolle
sme: 8.20 Eananjuohkindikki sadji

source: I henhold til utvalgets forslag , skal jordskifteretten gis flere oppgaver etter reindriftsloven enn det den har i dag .
sme: Lávdegotti árvalusa mielde galgá eananjuohkindiggi oažžut eambbo doaimmaid boazodoallolága olis go dál leat .

source: Dette gjelder avgjørelse om ny distriktsinndeling eller endring av tidligere grense , regler om beitebruk og bestemmelse om øvre reintall .
sme: Dát leat omd. mearridit ođđa orohatjuohkima dahje rievdadit ovdalaš ráji ja doaimmat guohtungeavaheami njuolggadusaid ja bajimus boazologu mearrideami hárrái .

source: I reindriftssamfunnet gjør det seg gjeldende en viss skepsis mot jordskifteretten , idet den på mange måter oppfattes som en eksponent for tradisjonell norsk tingsrett .
sme: Boazodoalloservodagas lea dihto vuosteháhku eananjuohkindikki hárrái , go dat máŋgga dáfus áddejuvvo árbevirolaš opmodatrievtti ovddideaddjin .

source: Elgå reinbeitedistrikt gir blant annet uttrykk for at denne særdomstolen har forankring i tradisjonell landbruksjuridisk tenkning , og har lite kjennskap til reindriften .
sme: Elgå orohat dovddaha earret eará ahte dán sierraduopmostuolu vuođđu lea árbevirolaš eanandoallojuridihkalaš jurddašeapmi , ja ahte dat unnán dovdá boazodoalu .

source: Det gis videre uttrykk for at dommere ved de ordinære domstoler har bedre juridisk kompetanse .
sme: Viidáseappot daddjo ahte dábálaš duopmostuoluid duopmáriin lea buoret juridihkalaš gelbbolašvuohta .

source: Reindriftsstyret er i tvil om jordskifteretten slik den er organisert , vil fungere etter hensikten .
sme: Boazodoallostivra eahpida doaimmašii go eananjuohkindiggi iežas dálá organiseremiin ulbmila mielde .

source: Reindriftssakene vil bli en del av hele saksmengden som skal behandles , og i de samiske områdene vil jordskifterettene ha en ulik saksmengde i forhold til reindriften .
sme: Boazodoalloáššit šattaše oassin dan áššehivvodagas mii galgá gieđahallojuvvot , ja sámi guovlluin dáidet eananjuohkindikkiin leat iešguđet áššehivvodat boazodoalu hárrái .

source: Det framholdes at en forutsetning for å bygge opp og vedlikeholde kompetanse , er at det foreligger en viss saksmengde .
sme: Deattuhuvvo ahte eaktun hukset ja doalahit gelbbolašvuođa , leat vissis meari áššit .
